
/* Class = "NSTextFieldCell"; title = "Псевдонім:"; ObjectID = "229"; */
"229.title" = "Псевдонім:";

/* Class = "NSTextFieldCell"; title = "Профіль:"; ObjectID = "230"; */
"230.title" = "Профіль:";

/* Class = "NSButtonCell"; title = "Перевіряти наявність нових повідомлень"; ObjectID = "231"; */
"231.title" = "Перевіряти наявність нових повідомлень";

/* Class = "NSTextFieldCell"; title = "Сервер входу:"; ObjectID = "232"; */
"232.title" = "Сервер входу:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "235"; */
"235.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Електронна пошта:"; ObjectID = "236"; */
"236.title" = "Електронна пошта:";

/* Class = "NSTextFieldCell"; title = "Проксі-сервер AOL:"; ObjectID = "237"; */
"237.title" = "Проксі-сервер AOL:";

/* Class = "NSButtonCell"; title = "Завжди використовувати проксі для передачі файлів і Direct IM"; ObjectID = "238"; */
"238.title" = "Завжди використовувати проксі для передачі файлів і Direct IM";

/* Class = "NSButtonCell"; title = "Захистити з'єднання використовуючи SSL"; ObjectID = "239"; */
"239.title" = "Захистити з'єднання використовуючи SSL";

/* Class = "NSTextFieldCell"; title = "Безпека:"; ObjectID = "240"; */
"240.title" = "Безпека:";
